INSERT INTO product_category (name,parent_id) VALUES
	 ('Браслети',NULL),
	 ('Браслет',1),
	 ('Обручки',4),
	 ('Каблучки',NULL),
	 ('Годинники',NULL),
	 ('Годинник кварцевий',5),
	 ('Годинник механічний',5),
	 ('Зажими для галстуків',NULL),
	 ('Запонки',NULL),
	 ('Ікони',NULL);
INSERT INTO product_category (name,parent_id) VALUES
	 ('Кольє',NULL),
	 ('Кулон',13),
	 ('Кулони',NULL),
	 ('Пірсінг',NULL),
	 ('Сертифікати',NULL),
	 ('Столовий посуд',NULL),
	 ('Сувеніри',NULL),
	 ('Браслет на запясток',1),
	 ('Браслет на ногу',1),
	 ('Брелоки',NULL);
INSERT INTO product_category (name,parent_id) VALUES
	 ('Брелоки-авто',20),
	 ('Брелоки-ікони',20),
	 ('Броши',NULL),
	 ('Брош',23),
	 ('Обручка',4),
	 ('Печатка',4),
	 ('Православні',10),
	 ('Католицькі',10),
	 ('Ланцюжок',11),
	 ('Значки',23);
INSERT INTO product_category (name,parent_id) VALUES
	 ('Шпильки',23),
	 ('Намисто',11),
	 ('Ладанка',13),
	 ('Хрестики',13),
	 ('Шарм',13),
	 ('Шнурок',11),
	 ('Пластиковий сертифікат',15);
